/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa_With_Carbon_or_C++";
CFBundleGetInfoString = "v1.4, Copyright © 2000-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2000-2011, Apple Inc.";
